/* 
  StorageManagement.strings
  CleanMyMac

  Created by Kryvoblotskyi Sergii on 2/6/17.
  Copyright © 2017 MacPaw. All rights reserved.
*/

"Scanning..." = "Іде аналіз...";
"(%ld%% completed)" = "(%ld%% виконано)";
"CleanMyMac is scanning your %@" = "CleanMyMac аналізує %@";
"%@ of purgeable space has been found." = "Виявлено %@ простору, що можна звільнити.";
"Run CleanMyMac" = "Запустити CleanMyMac";
"There are series of items that can be removed without any loss to your system or private data. Run CleanMyMac to proceed with precise scan." = "Деякі непотрібні елементи можна видалити без втрати особистих даних, чи шкоди системі. Запустіть точний аналіз CleanMyMac, щоб продовжити.";

"System Junk" = "Системний мотлох";
"Photos Junk" = "Фото мотлох";
"Mail Attachments" = "Поштові вкладення";
"iTunes Junk" = "Мотлох iTunes";
"Trash Bins" = "Смітнички";
